// eslint-disable-next-line import/no-anonymous-default-export
export default `
# **마케팅 정보 활용 동의**

　 


㈜마블러스(이하 “회사”라 합니다)는 이용자가 수집, 이용에 동의한 개인정보를 활용하여, 전자적 전송매체(SMS/MMS/이메일 등 다양한 전송매체)를 통해, 회사 및 제3자의 상품 또는 서비스에 대한 개인 맞춤형 광고∙정보를 전송할 수 있습니다. 수집한 개인정보는 정보통신망이용촉진 및 정보보호 등에 관한 법률 및 기타 관계 법령에 의거하여 보호됩니다.

　 


**1. 회사는 이용자로부터 다음의 개인정보를 수집하고 있습니다.**

- 필수항목: 이름, 휴대전화, 통신사, 성별, 생년월일, 구글AD-ID, 애플 IDFA, IMEI, 기기고유값

　 


**2. 회사는 수집한 개인정보를 다음 목적을 위해 활용합니다.**
- 공지사항, 이벤트, 쿠폰, 맞춤형 광고 관련 정보 제공
- 사은/판촉 행사 등의 마케팅 활동
- 회사의 상품 및 제품 소개 및 안내
- 회사 및 제휴사의 상품·서비스안내, 홍보, 가입권유 활동
- 서비스 품질 향상을 위한 설문조사 등 서비스 제반 프로모션 이벤트 활동

　 


**3. 회사는 수집한 개인정보를 마케팅 정보 활용 동의일로부터 회원 탈퇴시까지 또는 이용자 요청에 의한 마케팅 정보 활용 동의 철회시까지 보유합니다. 단, 서비스 분쟁해결 민원처리, 법령상 의무이행 등 관계법령과 내규에 의해 개인정보를 보존할 필요가 있는 경우, 해당 기간동안 보유합니다.**

　 


**4. 이용자가 본 마케팅 정보 활용 동의를 철회하고자 할 경우에는 다음과 같은 방법으로 신청하실 수 있습니다.**
- 웹사이트: 고객센터로 연락 등 서비스 개시시 별도고지 
- 모바일웹, 애플리케이션: 개인설정 - 마케팅 정보 수신 동의 철회

　 


**5. 위 마케팅 정보 활용 동의를 거부하셔도 회원가입이 가능하나, 거부시에는 동의를 통해 제공 가능한 관련 편의 제공(이벤트, 프로모션, 맞춤형 광고 제공 등)에 일부 제한이 있을 수 있습니다.**

　 


그외 회사가 제공하는 서비스의 개인정보 취급과 관련된 사항은 아래의 회사 홈페이지에 기재된 개인정보처리방침에 따릅니다.

　 


㈜마블러스 : [www.meemz.co.kr](http://www.meemz.co.kr/terms/privacy) [개인정보 처리방침 바로가기]

　 


본인은 상기 내용을 숙지하였으며 이에 동의합니다.

　 



`
