// eslint-disable-next-line import/no-anonymous-default-export
export default `
# **만14세 미만 아동의 개인정보처리를 위한 법정대리인 동의**  
　 

만 14세 미만인 이용자는 ㈜마블러스(이하 “회사”라 합니다)가 제공하는 통합서비스를 이용하기 위해, 보호자(법적대리인)의 동의가 필요합니다. 회사가 제공하는 통합서비스 이용을 위해서는 아래 내용에 동의 후 보호자 휴대폰 인증을 진행해주세요. 휴대폰 인증 시 신용평가 기관을 통하여 실명확인을 진행하며, 실명 확인 용도 외 별도 저장되지 않습니다.  

　 


**1. 회사는 이용자로부터 다음의 개인정보를 수집하고 있습니다.**

&#45; 이름, 아이디, 생년월일, 연락처, 성별, 내/외국인 구분, 연계정보(CI), 중복가입확인정보(DI), 이용자가 이용하는 웹사이트 등

&#45; 보호자(법정 대리인) 인증을 위한 보호자(법정 대리인)의 이름, 전화번호 및 생년월일

　 

**2. 회사는 수집한 개인정보를 다음 목적을 위해 활용합니다.**

&#45; 통합ID설정 및 유지

&#45; 웹사이트 또는 모바일웹, 애플리케이션 등에 입력한 본인확인정보의 정확성 여부 확인

&#45; 웹사이트 또는 모바일웹, 애플리케이션 등에 연계정보(CI)와 중복가입확인정보(DI) 전송

&#45; 서비스 관련 상담 및 불만 처리

&#45; 기타 법률에서 정한 목적

　 



**3. 회사는 원활한 서비스 제공을 위해 다음과 같이 업무를 위탁하고 있습니다.**

　 

|수탁자|위탁업무내용|
| :-: | :-: |
|㈜아론|PASS 인증서를 통한 회원 본인인증 및 실명확인 서비스 제공|
|NICE페이먼츠㈜|회원 결제 및 환불시스템 제공|
||문자메시지(LMS/SMS), 비즈메시지 발송|
||이벤트 대행 및 경품 배송|
||모바일쿠폰(기프티콘)발송, 문의대응|
|Amazon Web Services Inc.|데이터 보관, 클라우드 서버 운영 및 관리|


　 


**4. 법정대리인은 해당 이용자의 개인정보제공을 취소, 열람, 변경할 수 있는 권한을 가집니다. 법정대리인이 동의철회를 원하시는 경우 고객센터로 연락주시기 바랍니다.**


고객센터: 02-6461-1008, 02-6442-9028, <customer@marvrus.com>


　 

5. 위 개인정보처리 동의는 통합서비스의 본질적 기능 제공을 위한 동의로서, 동의하지 않을 경우 통합서비스 제공이 불가능합니다.

그 밖에 회사가 제공하는 서비스의 개인정보 취급과 관련된 사항은 아래의 회사 홈페이지에 기재된 개인정보처리방침에 따릅니다.

㈜마블러스 : [www.meemz.co.kr](http://www.meemz.co.kr) [개인정보 처리방침 바로가기]

　 

**본인은 만 14세 미만 이용자의 법정대리인임을 확인하며, 해당 이용자의 통합서비스 이용에 동의합니다.**


`
