// eslint-disable-next-line import/no-anonymous-default-export
export default `
# **마블러스 개인정보처리방침**

　 



㈜마블러스(이하 “회사”라고 합니다)는 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다. 개인정보처리방침이란 이용자의 소중한 개인정보를 보호함으로써 이용자가 안심하고 회사가 제공하는 서비스(이하 “서비스”라 합니다)를 이용할 수 있도록 회사가 준수해야 할 지침을 의미합니다. 회사는 관련 법령에서 규정하고 있는 책임과 의무를 준수하고 실천하기 위해 최선의 노력을 하고 있습니다.

　 


# **제1조 (개인정보의 처리 목적)** 
회사는 다음의 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의 용도로는 이용하지 않으며 이용 목적이 변경되는 경우에는 「개인정보보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.

　 


**1. 회원가입 및 관리**

회원 가입 의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리 시 법정대리인의 동의 여부 확인, SNS 이용자 식별(네이버, 페이스북, 구글 등) 각종 고지·통지 목적으로 개인정보를 처리합니다.

**2. 재화 또는 서비스 제공**

물품 배송, 서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 연령 인증, 요금결제·정산을 목적으로 개인정보를 처리합니다.

**3. 마케팅 및 광고에의 활용**

신규 서비스(제품) 개발 및 맞춤 서비스 제공, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여 기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.

　 

# **제2조 (개인정보의 처리 및 보유 기간)**
**1. 회사는 정보주체로부터 개인정보를 수집할 때 동의 받은 개인정보 보유·이용기간 또는 법령에 따른 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.**
**2. 구체적인 개인정보 처리 및 보유 기간은 다음과 같습니다.**
**3. 회원가입 및 관리: 탈퇴 시까지 보유·이용됩니다. 다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지 보유·이용됩니다.**
**4. 관계 법령 위반에 따른 수사·조사 등이 진행 중인 경우에는 해당 수사·조사 종료 시까지**
**5. 이용에 따른 채권·채무관계 잔존 시에는 해당 채권·채무관계 정산 시까지**
**6. 휴면 회원 분리 및 보관: 회사는 관련 법령에 의거 1년간 서비스를 이용하지 않은 경우 해당 이용자의 개인정보(이름, 휴대폰번호, 생년월일, 이메일, 성별)를 안전하게 분리하여 보관합니다.**
**7. 재화 또는 서비스 제공: 재화·서비스 공급완료 및 요금결제·정산 완료시까지 보유·이용됩니다. 다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지 보유·이용됩니다.**
**8. 『전자상거래 등에서의 소비자 보호에 관한 법률』에 따른 표시·광고, 계약 내용 및 이행 등 거래에 관한 기록**
- 표시·광고에 관한 기록: 6개월
- 계약·청약철회, 대금결제, 재화 등 공급기록: 5년 
- 소비자의 불만 또는 분쟁처리에 관한 기록: 3년
**9. 통신비밀보호법상 이용자의 인터넷 등 로그기록, 접속지의 추적자료: 3개월**
- 가입자 전기통신일시, 개시·종료시간, 상대방 가입자번호, 사용도수, 발신기지국 위치추적자료 : 1년
- 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료 : 3개월

　 

# **제3조 (정보주체와 법정대리인의 권리·의무 및 그 행사방법)**
**1. 정보주체는 회사에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.**
**2. 제1항에 따른 권리 행사는 회사에 대해 「개인정보 보호법」 시행령 제41조 제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.**
**3. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 "개인정보 처리 방법에 관한 고시(제2020-7호)" 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.**
**4. 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.**
**5. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.**
**6. 회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.**

　 


# **제4조 (처리하는 개인정보의 항목)**
회사는 다음의 개인정보 항목을 처리하고 있습니다.

**1. 회원가입 및 관리**
- 필수항목 : 로그인 ID, 휴대전화번호, 비밀번호, 로그인ID, 생년월일, 이름
- 선택항목 : 이메일, 자택주소, 자택전화번호, 비밀번호 질문과 답, 성별, 학력, 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 결제기록, 법정대리인 이름, 법정대리인 자택 전화번호, 법정대리인 자택 주소, 법정대리인 휴대전화번호
**2. 재화 또는 서비스 제공**
- 필수항목 : 이메일, 휴대전화번호, 비밀번호, 로그인ID, 생년월일, 이름, 신용카드정보, 은행계좌정보, 결제기록, 법정대리인 이름, 법정대리인 자택 전화번호, 법정대리인 자택 주소, 법정대리인 휴대전화번호, 음성 및 안면 인식 정보, 화상 데이터, 이미지 데이터, 음성데이터
- 선택항목 : 자택주소, 자택전화번호, 비밀번호 질문과 답, 성별, 신체정보, 학력, 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보
**3. 마케팅 및 광고에의 활용**
- 필수항목 : 이메일
- 선택항목 : 휴대전화번호, 자택주소, 성별, 생년월일

　 

# **제5조 (개인정보의 파기)**
**1. 회사는 개인정보 보유기간의 경과, 처리 목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.**
**2. 정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리 목적이 달성되었음에도 불구하고 아래와 같이 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다.**
- 대금 결제 및 재화 등의 공급에 관한 기록
- 법령 근거 : 『 전자상거래 등에서의 소비자 보호에 관한 법률』
- 보존 기간 : 5년
- 보존하는 개인정보 항목 : 계좌정보, 거래날짜
**3. 개인정보 파기의 절차, 기한 및 방법은 다음과 같습니다.**
**4. 파기절차**

회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.

**5. 파기방법**

전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

**6. 파기기한**

이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.

　 


# **제6조 (개인정보 제3자에 대한 제공)**
회사는 이용자의 개인정보를 수집 이용 목적으로 명시한 범위 내에서만 처리하며, 이용자의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다. 회사는 개인정보를 제3자에게 제공하고 있지 않습니다.

　 


# **제7조 (개인정보의 처리·위탁)**
**1. 회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.**
**2. PASS 인증서를 통한 회원 본인인증 및 실명확인**

　 


수탁자: ㈜아톤

수탁하는 개인정보 항목: 성명, 생년월일, 성별, 휴대전화번호, 통신사

보유 및 이용기간: 위탁계약 종료 시

　 


**3. 회원 결제 및 환불시스템 제공**

수탁자: NICE페이먼츠㈜

수탁하는 개인정보 항목: 성명, 생년월일, 성별, 휴대전화번호, 통신사

보유 및 이용기간: 위탁계약 종료 시

**4. 문자메시지(LMS/SMS), 비즈메시지 발송**

수탁자:

수탁하는 개인정보 항목: 휴대전화번호

보유 및 이용기간: 발송 후 1년

**5. 이벤트 대행 및 경품 배송, 문의대응**

수탁자:

수탁하는 개인정보 항목: 휴대전화번호

보유 및 이용기간: 위탁계약 종료시

**6. 모바일쿠폰(기프티콘)발송, 문의대응**

수탁자:

수탁하는 개인정보 항목: 휴대전화번호

보유 및 이용기간: 위탁계약 종료시

**7. 데이터 보관, 클라우드 서버 운영 및 관리**

수탁자: Amazon Web Services Inc.

수탁하는 개인정보 항목: 서비스 이용 로그 수집 및 분석

보유 및 이용기간: 회원 탈퇴 시

**8. 회사는 위탁계약 체결 시 개인정보 보호법 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.**
**9. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 이 개인정보취급방침을 통하여 공개하도록 하겠습니다.**

　 


# **제8조 (개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항)**
**1. 회사는 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다. **
**2. 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다. **
**3. 쿠키의 사용 목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.**
**4. 쿠키의 설치•운영 및 거부: 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.**
**5. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.**

　 


# **제9조 (개인정보 보호책임자)**
**1. 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.**
**2. 개인정보 보호책임자**

　 


성명: 임세라

직책: CEO

직급: 대표이사

연락처: 02-6461-1008, 02-6442-9028, <marvrus@marvrus.com> 

※ 개인정보 보호 담당부서로 연결됩니다.

　 


**3. 개인정보 보호 담당부서**

부서명: 정보보안팀

담당자: 이동익

연락처: 02-6461-1008, 02-6442-9028, <customer@marvrus.com>

　 


**4. 정보주체는 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.**

　 


# **제10조 (개인정보 열람청구)** 
정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람 청구가 신속하게 처리되도록 노력하겠습니다.

- 개인정보 열람청구 접수·처리 부서

부서명: 정보보안팀

담당자: 이동익

연락처: 02-6461-1008, 02-6442-9028, <customer@marvrus.com>

　 


# **제11조 (개인정보의 안전성 확보 조치)** 
회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.

**1. 정기적인 자체 감사 실시: 개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.**
**2. 개인정보 취급 직원의 최소화 및 교육: 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.**
**3. 내부관리계획의 수립 및 시행: 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.**
**4. 해킹 등에 대비한 기술적 대책: 회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.**
**5. 개인정보의 암호화: 이용자의 개인정보는 비밀번호는 암호화되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.**
**6. 접속기록의 보관 및 위변조 방지: 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.**
**7. 개인정보에 대한 접근 제한: 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.**
**8. 문서보안을 위한 잠금장치 사용: 개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.**
**9. 비인가자에 대한 출입 통제: 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.**


　 

# **제12조 (권익침해 구제방법)**
**1. 회사는 개인정보와 관련하여 이용자(정보주체)의 의견을 소중히 여깁니다. 개인정보와 관련된 불만사항이나 의문사항이 있으시다면 회사 홈페이지(www.marvrus.com) 'CONTACT(컨텍트)' 메뉴 또는 고객센터(02-6461-1008)로 문의하시거나 개인정보관리자 customer@marvrus.com에게 신고하실 수 있습니다. 회사는 이용자의 신고사항에 대해 신속한 답변 및 처리를 할 것입니다.**
**2. 정보주체는 개인정보 침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁 해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.**
   **1. 개인정보분쟁조정위원회: 1833-6972 ([www.kopico.go.kr](http://www.kopico.go.kr))**
   **2. 개인정보침해신고센터: (국번없이) 118 ([privacy.kisa.or.kr](http://www.privacy.kisa.or.kr))**
   **3. 대검찰청: (국번없이) 1301 ([www.spo.go.kr](http://www.spo.go.kr))**
   **4. 경찰청 사이버수사국: (국번없이) 182 ([ecrm.cyber.go.kr](http://www.ecrm.cyber.go.kr))**
**3. 「개인정보보호법」 제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.**

※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.

　 

# **제13조 (개인정보 처리방침 변경)**
이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다. 다만, 변경 내용이 이용자에게 불리하거나 권리의 중대한 변경이 발생하는 경우에는 최소 30일 전부터 동일한 방법으로 공지합니다.

　 

# **부칙**
1. 이 개인정보처리방침은 2022년 3월 31일부터 시행합니다.

　 

`
