export default `

# **마블러스 운영정책**

## **1. 일반 원칙**

본 운영정책은 마블러스 통합서비스 이용약관(이하 “이용약관”)에서 정한 사항을 구체화하거나, 정하지 못한 사항을 보충하는 역할을 하며, 이용자가 이용약관을 위반 함으로써 발생하는 이용제한, 이용제한에 따른 이의절차, 복구정책 등 서비스 운영기준과 이용자가 서비스를 이용하면서 반드시 알아야 할 사항을 담고 있습니다.

운영정책은 합리적인 사유가 발생할 경우 변경될 수 있으며 변경된 내용은 최소 7일전 이용자가 쉽게 알 수 있는 방법(홈페이지, 공식 커뮤니티 홈페이지 및 카페, 서비스 내 쪽지 등)으로 고지합니다. 다만, 이용자에게 불리한 내용으로 운영정책을 변경하는 경우에는 적용일로부터 30일 전에 이용자가 쉽게 알 수 있는 방법(홈페이지, 공식 커뮤니티 홈페이지 및 카페, 서비스 내 쪽지 등)으로 고지합니다. 변경된 운영정책은 고지한 적용일에 효력이 발생합니다.

운영정책의 변경을 고지하였으나 이에 대한 정보 및 공지사항을 인지하지 못함으로 발생하는 피해 사항에 대해서는 도움을 드릴 수 없으니 수시로 홈페이지, 공식 커뮤니티 홈페이지 및 카페, 서비스 내 쪽지 등으로 안내되는 공지사항을 확인해주시기 바랍니다.

## **2. 신고방법 및 문의/이의신청 방법**

### **2.1 신고방법**

신고할 사항이 발생하였을 경우에는 각 모바일 서비스 내의 문의하기 또는 각 모바일 서비스 홈페이지를 이용하여 신고해주시면 되며 신고하실 때 참고자료를 첨부해주시면 신고내용을 처리하는데 많은 도움이 됩니다.

신고된 내용은 가능한 한 빠른 시일 내에 답변 드릴 수 있도록 노력하고 있으나, 사실관계 확인, 원인파악 등 시간이 추가로 소요되는 경우에는 미리 사정을 안내하고 최대한 빠른 시일 내에 답변할 수 있도록 하겠습니다.

#### 2.1.1 신고 유의사항

신고내용에 따라 증거자료를 첨부해주시면 신고내용을 처리하는데 많은 도움이 됩니다.

보내주신 증거자료 중 아래의 기준에 부합되면 증거자료로 채택하여 사용합니다. 다만, 사실관계가 명확하게 확인되지 않거나 편집된 스크린샷 파일은 증거자료로 사용하지 않습니다.

- 신고자가 직접 스크린샷을 찍은 것이어야 하며 신고자의 캐릭터명이 스크린샷에서 확인되는 경우
- 스크린샷 상에 사실관계가 명확하게 확인되는 경우
- 신고일을 기준으로 7일 이전의 스크린샷 파일. 만일, 신고일이 여러 날짜인 경우 마지막 날짜의 스크린샷 파일을 기준으로 함.

#### 2.1.2 허위 신고로 확인되는 경우 이용제한 정책에 따라 제재됩니다.

### **2.2 이용자간의 분쟁**

일반적으로 GM(Game Master혹은 운영자, 이하 GM)은 이용자간의 분쟁에 관여하지 않습니다. 다만, 욕설에 대해서는 증거자료를 첨부하여 신고해주시면 확인 후 이용제한 정책에 따라 처리하도록 하겠습니다.

### **2.3 문의/이의신청 방법**

만일 이용자가 이용약관 및 운영정책을 위반하여 이용제한 되었거나 서비스 이용상 궁금한 사항이 있을 경우에는 다음의 방법으로 문의/이의신청을 할 수 있습니다.

- 문의하기 기능 이용

이용자는 모바일 서비스 내에서 제공하는 문의하기 기능을 이용하거나 각 모바일 서비스 홈페이지의 문의하기를 이용하여 각종 문의, 요청, 건의 등을 할 수 있으며 이용제한에 대한 이의신청도 할 수 있습니다.

- 전화상담 이용

이용자는 전화상담을 통하여 간단한 게임 관련 문의, 이용제한과 관련한 이의신청 방법에 대한 안내를 받을 수 있습니다.

[전화상담]

운영시간: (평일) 월요일~금요일 10:00~17:00 (점심시간 12:30 ~ 13:30)

전화번호: 1588-9897

- 주말 및 공휴일은 운영하지 않습니다.
- 방문상담은 진행하지 않습니다.

#### 2.3.1 문의 유의사항

기본적으로 업데이트에 대한 사항, 개발 방향 등 기타 게임 특성상 공개가 불가능한 사안에 대한 문의는 제한적인 답변을 드리거나 답변을 하지 않을 수 있습니다.

특히, 전화상담 및 문의하기 기능을 통하여 다음과 같은 유형의 내용으로 상담을 진행하는 경우, 산업안전보건법에 따라 감정노동자 보호를 위하여 상담을 진행하지 않을 수 있으며 사안에 따라 서비스 및 상담이 일시적 또는 영구적으로 중지될 수 있으므로 GM 또는 전화상담사에게 욕설, 위협, 모욕, 성희롱, 수치심 유발, 인격침해 등을 하지 말아 주시기 바랍니다.

- GM 또는 전화상담사 및 그 가족 구성원에 대한 욕설, 성희롱, 수치심 유발, 인격침해, 위협적 표현을 포함하여 문의하거나 전화상담을 하는 행위
- 게임 서비스와 무관한 욕설, 성희롱, 수치심 유발, 인격침해, 위협적 표현만을 기재하거나 첨부하여 문의하거나 전화상담을 하는 행위
- 지속적인 욕설, 성희롱, 수치심 유발, 인격침해, 위협적인 문의로 전화상담 업무를 방해하는 행위
- 그 외 GM 또는 전화상담사에게 직/간접적으로 심각한 정신적 피해를 줄 수 있는 언행으로 문의하거나 전화상담 업무를 방해하는 행위

### **2.4 이의신청의 효과**

이용제한에 대한 이의신청이 합리적이라고 판단될 경우 회사는 이용자에게 적용된 이용제한을 해제하고 보유한 유료콘텐츠는 이용제한 기간 동안 이용하지 못하였던 기간만큼 이용시간을 연장합니다.

이용시간 연장이 어려울 경우 동종의 유료콘텐츠를 지급하거나 이용하지 못한 기간의 이용요금을 반환합니다.

## **3. 커뮤니티 사이트 게시물 정책**

이용자의 원활한 모바일 서비스 이용을 위한 커뮤니티 사이트(SNS, 공식 커뮤니티 홈페이지 및 카페 등)를 운영하고 있습니다.

회사는 이용자가 커뮤니티 사이트(SNS, 공식 커뮤니티 홈페이지 및 카페 등)에 게시하는 게시물이 아래 유형과 같거나 유사하다고 판단되는 경우에는 사전통지 없이 게시물의 삭제, 수정, 이동 또는 등록을 거부할 수 있으며 이용제한 정책에 따라 서비스 이용을 일시적 또는 영구적으로 중지할 수 있습니다.

- 음담패설, 욕설 등 타인에게 불쾌감을 주는 게시물
- 비슷한 내용이나 맹목적인 도배성 게시물
- 계정 매매 및 공유 등의 게시물
- 타인에 대한 상호 비방 및 업체 비방 등의 게시물
- 게임과 무관한 개인, 업체 홍보성 게시물
- GM 및 회사직원을 사칭하는 게시물
- 근거 없는 허위성 정보를 유포하는 게시물
- 서비스 및 운영을 방해하려는 목적의 게시물
- 게임 클라이언트를 조작한 프로그램이나 그 외 각종 게임 핵 프로그램을 공유하기 위한 게시물
- 저작권을 침해하는 게시물
- 약관 위반 및 관계 법령에 저촉되는 내용이 담긴 게시물
- 게시판의 성격과 무관하거나 커뮤니티를 저해하는 게시물
- 이용자의 개인적인 이익을 위해 이용자가 지정하는 내용으로 회사가 게시물을 추가적으로 게시할 것을 요구하는 내용의 게시물
- 서비스를 이용하여 취득한 정보를 임의 가공, 판매하는 행위 등 상업적으로 사용하는 게시물

- 저작권 침해 게시물의 예
- 저작자의 사용허락을 받지 않고 사진, 음악, 동영상을 링크하거나 게시하는 경우
- 언론사의 뉴스기사를 그대로 가져와(글, 사진) 게시하는 경우(뉴스기사의 출처가 있다고 하더라도 뉴스기사를 그대로 가져와 게시하는 것은 저작권 침해에 해당하며 해당 언론사의 뉴스기사로 링크되는 주소를 게시하는 것은 가능)
- 뉴스기사의 헤드라인을 게시물의 제목으로 사용하는 경우
- 방송 프로그램(드라마, 음악프로그램 등)을 캡처하여 게시물로 게시하는 경우
- 각 커뮤니티 사이트 내에 게시되는 내용 중 이미지, 홈페이지 링크, 동영상, 덧글, 등 이용자가 작성하거나 변경할 수 있는 모든 것은 게시물로 간주합니다.

## **4. 작명에 대한 정책**

이용자가 직접 게임 또는 커뮤니티 내에서 이름을 부여하는 모든 종류의 명칭(길드명, 직위명, 캐릭터명 등)이 아래의 유형과 같거나 유사한 명칭은 이용제한 정책에 따라 서비스 이용이 일시적 또는 영구적으로 중지될 수 있습니다.

- 현금, 현물거래 혹은 계정거래 의도가 있다고 판단되는 명칭
- 선정적이고 음란한 내용의 명칭
- 반사회적이거나 관계법령에 저촉되는 내용의 명칭
- 제3자의 저작권 및 상표권을 침해할 수 있는 명칭
- 욕설이나 비속어 등을 사용하여 타인에게 불쾌감을 줄 수 있는 명칭
- 욕설로 혼동할 수 있는 단어나 철자를 바꾼 것을 포함한 여러 형태의 명칭
- GM 및 당사 소속직원을 사칭할 가능성이 있거나, 오해의 소지가 있다고 판단되는 명칭
- 불쾌감 및 성적상상을 일으킬 수 있는 명칭
- 선정성을 내포하거나 음란한 명칭
- 인종/종교/성/민족적인 차별에 관한 사항이 내포되어 있는 명칭
- 이용자의 계정정보가 포함되어 개인정보 유출이 우려되는 명칭

## **5. 복구 정책**

### **5.1 기본 복구 정책**

- 서버나 시스템 이상으로 인하여 소지하고 있던 아이템 또는 게임머니가 소실된 경우에는 복구가 가능합니다
- 로그 데이터에 남지 않아 확인되지 않는 사항에 대해서는 복구가 불가능합니다.
- 복구 접수 및 문의는 모바일 서비스 내에서 제공하는 문의하기 기능을 이용하거나 각 모바일 서비스 홈페이지의 문의하기를 통하여 접수하며 접수 순서에 따라 처리합니다.
- 복구가 가능한 기간은 문제 발생일의 로그 데이터를 기준으로 7일 이내에 확인되는 사안에 한하여 복구가 가능하며 로그 데이터를 기준으로 7일이 지났을 경우에는 회사가 그 내용을 확인하기 어렵기 때문에 복구 신청을 하더라도 복구가 어렵습니다.
- 모바일 서비스 별로 DB 보관 기간, 방법 등이 다르기 때문에 복구 신청을 하더라도 복구가 되지 않는 경우도 있습니다.
- 복구 처리는 로그 데이터 조사 기간 및 원인규명 작업을 포함하여 접수일로부터 최장 15일 내에 완료됩니다.
- 조사 및 복구 기간 중에는 담당자가 피해 내용에 대한 데이터의 확인이나 복구 (혹은 회수) 등을 위해 계정의 접속이 이루어질 수 있는 점 양해바랍니다.
- 아이템 강화 및 조합으로 아이템이 사라진 경우에는 복구 대상에서 제외되며 허위로 신고를 한 경우에는 운영정책에 근거하여 이용제한 됩니다.
- 복구신청은 문제가 발생한 이용자가 직접 신청해야 하며, 제3자의 대리 신청은 인정되지 않습니다. 이 과정에서 본인임을 확인할 수 있는 자료(신분증명을 제외한 기타 자료로 갈음)의 요청을 할 수 있습니다.

### **5.2 캐릭터 데이터 복구**

서버나 시스템의 문제로 캐릭터가 사라진 경우, 복구는 삭제된 시점의 정보로 복구합니다(단, 로그 데이터에 정확한 삭제시점이 확인되지 않을 경우 확인되는 시점의 가장 최근 데이터로 복구됩니다.).

### **5.3 유료아이템 복구**

- 구매한 유료아이템이 유실된 경우에는 이용자가 구매한 동일한 아이템으로 복구해드립니다.
- 이용자의 과실 및 고의(아이템 파기)에 의한 아이템 손실에 대해서는 복구가 불가능합니다.

### **5.4 아이템 복구에 대한 제한사항**

- 이용자의 과실에 의한 손실, 게임시스템, 운영정책에 명시한 내용, 게임 내 또는 홈페이지(공식 카페 등)에 공지한 내용을 숙지하지 못해 발생한 손실은 복구나 손해배상 대상이 아닙니다.
- 아이템을 상점에 판매하였거나 제련, 합성, 인챈트 등 게임 시스템을 이용하면서 발생한 손실은 복구 대상이 아닙니다.
- 회사가 인정하지 않는 방식의 게임 서비스 이용(아이템 거래, 계정 거래, 계정 공유 등)으로 인해 발생한 손실은 복구 대상이 아닙니다.
- 휴대전화 기기 변경 또는 휴대전화 초기화로 인해 발생한 손실은 복구 대상이 아닙니다.
- 게임 내 이용자 간의 문제로 발생한 손실은 복구 대상이 아닙니다.
- 이용자의 관리 소홀로 계정 및 비밀번호가 유출되어 제3자가 접속하여 발생한 손실은 복구 대상이 아닙니다.

## **6. 이용제한 정책**

- 커뮤니티 사이트 이용제한은 모바일 서비스와는 별도로 적용됩니다. 서비스 이용제한은 위반행위가 발생한 서비스 영역에 한하여 위반 사유 및 횟수에 따라 단계적으로 적용함을 원칙으로 합니다.
- 모바일 서비스 이용제한은 기본적으로 위반 행위를 한 모바일 서비스만 이용제한 되며 위반행위 확인 또는 부당이득 회수를 위하여 일시적으로 이용이 제한될 수 있습니다.
- 버그 및 시스템 악용 또는 자동사냥 및 게임 핵 프로그램 사용, 어뷰징 등 게임 시스템 및 다른 이용자에게 2차 피해가 우려되는 행위에 대해서는 바로 영구이용제한 됩니다.
- 버그 및 시스템 악용 또는 자동사냥 및 게임 핵 프로그램 사용, 어뷰징 등 정상적이지 않은 방법으로 아이템, 게임머니 등을 취득한 경우, 해당 아이템, 게임머니 등은 회수되거나 삭제됩니다.
- 동일한 위반 사유로 신고되었더라도 각 위반 행위자들의 구체적인 행위와 제반 상황 그리고 해당 행위가 게임 시스템이나 다른 이용자에게 미치는 영향 등을 고려하여 각 위반 행위자 별로 제제 수준이 다르게 적용될 수 있습니다.
- 본 운영정책에서 열거되지 않은 사안이라도 이용약관과 관계법령에 위배되는 행위에 대해서는 그 행위의 성질 및 경중에 따라 그에 상응하는 이용제한이 적용될 수 있으며 이용제한 기준은 본 이용제한 정책을 따릅니다.

### **6.1 커뮤니티 이용제한 기준**

|                   구분                   |                                                              세부위반행위                                                              |                                                           이용제한기준                                                            |
| :--------------------------------------: | :------------------------------------------------------------------------------------------------------------------------------------: | :-------------------------------------------------------------------------------------------------------------------------------: |
|             게시물 위반 행위             |                                           욕설 및 비속어 등이 포함된 게시물을 등록하는 경우                                            | <p>1차: 게시물삭제 및 경고</p><p>2차: 7일이용제한</p><p>3차: 15일이용제한</p><p>4차: 30일이용제한</p><p>**5차: 영구이용제한**</p> |
|                                          |                          비슷하거나 동일한 게시물 또는 맹목적인 게시물을 지속적으로 반복적으로 등록하는 경우                           |                                                                                                                                   |
|                                          |                                     불법(유해) 홈페이지 광고 및 상업성 광고 게시물을 등록하는 경우                                     |                                                                                                                                   |
|                                          |                                                  미풍양속 저해 게시물을 등록하는 경우                                                  |                                                                                                                                   |
|                                          |                                                 허위사실이 담긴 게시물을 유포하는 경우                                                 |                                                                                                                                   |
|                                          |                                                타인의 개인정보를 유출하고 공개하는 경우                                                |                                                                                                                                   |
|                                          |                                                저작권을 침해하는 게시물을 등록하는 경우                                                |                                                                                                                                   |
|                                          |                                              관계 법령에 저촉되는 게시물을 등록하는 경우                                               |                                                                                                                                   |
|                                          |                            게시물을 이용하여 계정이나 아이템 등을 현금이나 현물로 거래하거나 시도하는 경우                             |                                                                                                                                   |
|                                          |                                        게시판의 이용목적에 부합하지 않는 게시물을 등록하는 경우                                        |                                                                                                                                   |
|                                          |                                       서비스 및 운영을 방해하려는 목적의 게시물을 등록하는 경우                                        |                                                                                                                                   |
|                                          | 이용자의 개인적인 이익을 위해 이용자가 지정하는 내용으로 회사가 게시물을 추가적으로 게시할 것을 요구하는 내용의 게시물을 등록하는 경우 |                                                                                                                                   |
|                                          | 이용자의 개인적인 이익을 위해 이용자가 지정하는 내용으로 회사가 게시물을 추가적으로 게시할 것을 요구하는 내용의 게시물을 등록하는 경우 |                                                                                                                                   |
|                                          |                 서비스를 이용하여 취득한 정보를 임의 가공, 판매하는 행위 등 상업적으로 사용하는 게시물을 등록하는 경우                 |                                                                                                                                   |
|   (GM 및 회사직원 사칭(친분관계 사칭)    |                  게시물을 이용하여 GM 및 회사직원을 사칭하거나 해당 직원과의 친분관계를 사칭하는 경우(진위 여부 무관)                  |                                       <p>1차: 15일이용제한</p><p>**2차: 영구이용제한**</p>                                        |
|                                          |            회사가 게시한 공지의 내용을 이용자가 임의로 수정하여 회사가 작성한 공지로 혼동될 수 있는 게시물로 등록하는 경우             |                                                                                                                                   |
| 자동사냥, 서비스 핵 프로그램 및 버그유포 |                                       자동사냥, 서비스 핵 프로그램을 게시물을 통해 광고하는 경우                                       |                                                                                                                                   |
|                                          |                                      자동사냥 및 서비스 핵 프로그램을 게시물을 통해 유포하는 경우                                      |                                                                                                                                   |
|                                          |                                           악용소지가 있는 버그를 게시물을 통해 유포하는 경우                                           |                                                                                                                                   |

### **6.2 모바일 서비스 이용제한 기준**

|                구분                |                                                                                                    세부위반행위                                                                                                    |                                                                          이용제한기준                                                                          |
| :--------------------------------: | :----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------: | :------------------------------------------------------------------------------------------------------------------------------------------------------------: |
|           서비스 내 위반           |                                                                                         고의적으로 서비스를 방해하는 경우                                                                                          | <p>1차: 경고</p><p>2차: 7일이용제한</p><p>3차: 15일이용제한</p><p>4차: 30일이용제한</p><p>※ 4차 이상 위반 시 이용제한 기간은 30일의 이용제한이 주어집니다.</p> |
|                                    |                                                                                               허위사실 유포하는 경우                                                                                               |                                                                                                                                                                |
|                                    |                                            <p>성적 수치심을 주는 표현 및 행동을 하거나 성적 욕설을 하는 경우</p><p>※ 성적인 내용을 암시하는 각종 표현 및 묘사 포함</p>                                             |                                                                                                                                                                |
|                                    |                                                                                불법(유해) 홈페이지 홍보 또는 광고 행위를 하는 경우                                                                                 |                                                                                                                                                                |
|                                    | <p>서비스 내 수단을 통해 아이템 등을 밈즈샵이 아닌 다른 방법으로 현물이나 현금 등으로 교환하거나 거래하는 경우, 또는 이를 시도하는 경우</p><p>※ 현금거래와 관련된 광고나 중개 사이트를 광고하는 각종 표현 포함</p> |                                                                                                                                                                |
|             작명 위반              |                                                                                              작명 정책을 위반한 경우                                                                                               |                                                                                                                                                                |
| GM 및 회사직원 사칭(친분관계 사칭) |                                                                GM 및 회사직원을 사칭하거나 해당 직원과의 친분관계를 사칭하는 경우 (진위 여부 무관)                                                                 |                                                                                                                                                                |
|             신고 관련              |                                                                                                허위신고를 하는 경우                                                                                                |                                                                                                                                                                |
|                                    |                                                                                         허위로 다른 이용자를 신고하는 경우                                                                                         |                                                                                                                                                                |
|         불법 프로그램 사용         |                                         회사로부터 특별한 권리를 부여받지 않고 프로그램을 조작하거나, 조작된 프로그램을 이용하여 회사의 서비스를 비정상적으로 사용한 경우                                          |                                          <p>1차: 15일이용제한</p><p>2차: 30일이용제한</p><p>**3차: 영구이용제한**</p>                                          |
|               어뷰징               |                                                       서비스 내 특정 방법을 통해 지속 반복적으로 아이템 및 경험치 등을 획득하여 서비스 내 악영향을 주는 경우                                                       |                              <p>1차: 15일이용제한</p><p>2차: 30일이용제한</p><p>3차: 90일이용제한</p><p>**4차: 영구이용제한**</p>                              |
|                                    |                                                             서비스 내 특정 방법을 통해 지속 반복적으로 아이템 및 경험치 등을 획득하였으나 경미한 경우                                                              |                                                                                                                                                                |
|        버그 및 시스템 악용         |                                             버그 및 서비스 내 시스템을 악용하여 개인적인 이익을 취하거나, 서비스 내에 치명적인 영향을 미치는 행위를 의도적으로 한 경우                                             |                                                                     **1차: 영구이용제한**                                                                      |
|                                    |                                                                     버그 및 서비스 내 시스템을 악용하여 개인적인 이익을 취하였으나 경미한 경우                                                                     |                                                      <p>1차: 15일이용제한</p><p>**2차: 영구이용제한**</p>                                                      |

### **6.3 상담 서비스 이용제한 기준**

|         구분         |                                                                             세부위반행위                                                                              |                                                                                  이용제한기준                                                                                   |
| :------------------: | :-------------------------------------------------------------------------------------------------------------------------------------------------------------------: | :-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------: |
| 전화상담 및 문의하기 |                                           GM 또는 전화상담사 및 그 가족 구성원을 대상으로 욕설 및 비속어 등을 사용하는 경우                                           | <p>1차: 경고</p><p>2차: 15일이용제한</p><p>3차: 30일이용제한</p><p>**4차: 영구이용제한**</p><p>※ 본 이용제한은 이용하던 게임의 이용제한과 진행하던 상담의 종료를 포함합니다</p> |
|                      |                                   GM 또는 전화상담사 및 그 가족 구성원을 대상으로 성적 수치심을 주는 표현, 성적 욕설 등을 하는 경우                                   |                                                                                                                                                                                 |
|                      |                                          GM 또는 전화상담사 및 그 가족 구성원에 대한 인격침해 및 위협적 표현 등을 하는 경우                                           |                                                                                                                                                                                 |
|                      |                                       GM 또는 전화상담사에게 직/간접적으로 심각한 정신적 피해를 줄 수 있는 언행 등을 하는 경우                                        |                                                                                                                                                                                 |
|                      |                                         게임 서비스와 무관한 욕설, 성희롱, 수치심 유발, 인격침해, 위협적 표현 등을 하는 경우                                          |                                                                                                                                                                                 |
|                      |                                         지속적인 욕설, 성희롱, 수치심 유발, 인격침해, 위협적 문의로 상담 진행을 방해하는 경우                                         |                                                                                                                                                                                 |
|                      | 전화상담사를 통하여 답변을 청취하였으나 동일한 내용으로 반복적으로 재차 문의하거나 상담과 관련 없는 내용 등의 문의를 반복하여 다른 이용자의 상담 진행을 방해하는 경우 |                                                                                                                                                                                 |

- 모든 이용제한 기록은 각 개별 모바일 서비스 계정을 기준으로 누적하여 관리되며 이용제한 시에는 행위 별 이용제한이 아닌 최종 위반 행위를 기준으로 이용제한 횟수에 따른 규정을 적용 받습니다.

예) 욕설로 경고(1차)를 받은 이용자가 이후 불법프로그램 사용으로 신고되었을 경우, 이용제한 횟수 누적 2회로 30일 이용제한 조치됩니다.

- 같은 날 여러 위반 행위로 신고 또는 확인되는 경우, 신고된 위반 행위 중에 가장 중한 이용제한을 기준을 적용하여 이용제한을 받습니다.

예) 이용제한을 한번도 받지 않은 이용자가 같은 날에 게임 내 위반행위(1차), 어뷰징(1차)로 신고되었을 경우, 어뷰징(1차)에 해당하는 15일의 게임 이용제한 조치를 합니다.

- 본 운영정책은 2022년 3월 31일부터 시행합니다.

`;
